[GENERAL]
NAME				= Български
TRANSLATOR			= URIEL
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Тестовият период е изтекъл.
TEXT_BETA			= Бета
TEXT_UNREGISTERED		= Нерегистрирана
TEXT_INIT_FAIL			= Приложението не успя да се инициализира.
TEXT_APPINFO			= Bandicam - Висока производителност при видео заснемане.

; error
TEXT_ERROR_DISKSPACE		= Няма достатъчно дисково пространство за запис.
TEXT_ERROR_VIDEO_CAP		= Не може да се заснемe видео.
TEXT_ERROR_AUDIO_CAP		= Неуспех при стартирането на аудио запис.\nАко имате нужда от помощ, щракнете върху бутона ОК.
TEXT_ERROR_IMAGE_CAP		= Грешка при улавяне на изображението.\nМоля, проверете вашата изходяща папка.
TEXT_ERROR_CREATEFILE		= Грешка при създаване на файл.\nАко имате нужда от помощ,щракнете върху бутона ОК.
TEXT_ERROR_CODEC_INIT		= Не може да се инициализира кодек.
TEXT_ERROR_LOGO_IMAGE		= Неподдържан графичен файл.\nМоля, изберете поддържан графичен файл (*. PNG).
TEXT_CAN_NOT_CHANGE_TB		= Не можете да промените тази настройка на безплатната версия на Bandicam. Моля,регистрирайте се сега!
TEXT_WARNING_AMD_APP		= Системата ви не поддържа 'H.264 (AMD APP) ",така че кодекът по подразбиране ще бъде използван.
TEXT_WARNING_AMD_APP2		= Системата ви не поддържа 'H.264 (AMD APP) ".

; video setting page name
TEXT_VID_PAGE_SOUND		= Звук
TEXT_VID_PAGE_WEBCAM		= Уебкамера
TEXT_VID_PAGE_LOGO		= Лого
TEXT_VID_PAGE_EFFECTS		= Ефекти
TEXT_VID_PAGE_OPTIONS		= Опции

; option page name
TEXT_OPT_PAGE_GENERAL		= Общи
TEXT_OPT_PAGE_OUTPUT		= Изходен
TEXT_OPT_PAGE_HOOKING		= Прихващане
TEXT_OPT_PAGE_LANGUAGE		= Език
TEXT_OPT_PAGE_OTHERS		= Други

TEXT_VIDEO			= Видео
TEXT_AUDIO			= Аудио

TEXT_FOLDER_SELECT		= Изберете папка за съхраняване.

TEXT_FMT_FULL_SIZE		= Пълен размер
TEXT_FMT_HALF_SIZE		= Половин размер
TEXT_FMT_FIT_WIDTH		= Размер широчина
TEXT_FMT_FIT_HEIGHT		= Размер височина
TEXT_FMT_CUSTOM_SIZE		= Индивидуално
TEXT_FMT_STEREO			= Стерео
TEXT_FMT_MONO			= Моно
TEXT_FMT_ORIGINAL_PCM		= Оригинален аудио формат

; preset
TEXT_PRESET_DEFAULT		= По подразбиране
TEXT_PRESET_HALFSIZE		= Половин размер
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync видео хардуерно ускорение)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™ хардуерно ускорение)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD APP хардуерно ускорение)
TEXT_PRESET_ULTRAFAST_60FPS	= Ултрабърза настройка за 60 FPS
TEXT_PRESET_LOWEND		= Нисък клас PC
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube (720p)
TEXT_PRESET_PMP			= За PMP / DivX Player
TEXT_PRESET_EDIT		= Редактиране - Премиера / Sony Vegas
TEXT_PRESET_POWERPOINT		= За MS PowerPoint
TEXT_PRESET_320x0		= Размер Широчина, 320x0
TEXT_PRESET_640x0		= Размер Широчина, 640x0
TEXT_PRESET_800x0		= Размер Широчина, 800x0
TEXT_PRESET_USER		= Потребителски шаблон

TEXT_CHANGE_LANG		= За да промените езика, трябва да рестартирате Bandicam. \nЖелаете ли да рестартирате сега?
TEXT_CHANGE_HOOK		= За да промените целевата настройка за запис, трябва да рестартирате Bandicam. \nЖелаете ли да рестартирате сега?
TEXT_CHANGE_SIZE		= За да промените размера на  прозореца, трябва да рестартирате Bandicam.\nЖелаете ли да рестартирате сега?
TEXT_RESET_ALL_SETTINGS		= Сигурни ли сте, че искате да върнете всички настройки по подразбиране?

TEXT_REGISTER_SUCCEEDED		= Вашият Bandicam вече е регистриран .
TEXT_REGISTER_FAILED		= Регистрацията не успя. \nПроверете своя имейл адрес и сериен номер.
TEXT_REGISTER_CONNECT_FAILED	= Не може да се свърже със сървъра за регистрация. \nМоля, проверете връзката си с интернет и настройте вашият системен часовник към днешна дата и час.\nАко имате нужда от помощ, щракнете върху бутона ОК.
TEXT_REGISTER_INFO		= E-mail адрес: %s\r\nСериен номер: %s
TEXT_REGISTER_LIMITED		= Записът е спрян. \n\nМожете да записвате само 10 минути на безплатна версия на Bandicam. Моля, регистрирайте се сега!
TEXT_REGISTER_NEWRECORD		= Не можете да започнете нов запис на безплатната версия на Bandicam. Моля, регистрирайте се сега!
TEXT_REGISTER_LICENCE_INFO	= Нерегистрирана! \r\nАко искате да запишете,видео без водни знаци, \r\nе необходимо  да закупите Bandicam лиценз от нас.

TEXT_PROGRAM_INVALID		= Това приложение е невалидно. \nТрябва да преинсталирате приложението.

TEXT_SELECT_TARGET		= Моля, кликнете на целевия прозорец
TEXT_TARGET_DIRECTX		= <b>Режим Запис на Игра</b> - Записва Игри и Видеоплеъри използващи DirectX.
TEXT_TARGET_RECTANGLE		= <b>Режим Запис на Екран</b> - Записва Десктопа и Уеб видео.
TEXT_TARGET_CHANGING		= Ако промените режима на запис, записът ще бъде спрян.\nНаистина ли искате да продължите?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Не можете да започнете запис в 'Режим Запис на Игра',защото целевият прозорец не е избран.\n\nИскате ли да промените режима на запис на "Правоъгълен екран", за да започнете да записвате?

TEXT_STATUSBAR_READY		= Готов
TEXT_STATUSBAR_RECORDING	= Запис
TEXT_STATUSBAR_PAUSE		= Пауза

TEXT_UPDATE_AVAILABLE		= Нова версия на Bandicam е налице. \nЖелаете ли да я изтеглите сега?
TEXT_UPDATE_UNAVAILABLE		= Тази версия е най-актуалната.
TEXT_UPDATE_FAILED		= Неуспешна проверка за нова версия. \nТази система може да не е свързана към Интернет, или сървърът може да е претоварен.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Не може да качите. Ако току-що сте се регистрирали, моля потвърдите имейл адреса си.

TEXT_TARGET_FULL		= Цял екран
TEXT_TARGET_RESTORE		= Възстанови
TEXT_TARGET_FIND		= Намери прозорец
TEXT_TARGET_RESIZE		= Избери меню
TEXT_TARGET_IMAGE		= Заснемане на изображение
TEXT_TARGET_PEN			= Режим на рисуване
TEXT_TARGET_RECORD_START	= Видео запис - начало
TEXT_TARGET_RECORD_PAUSE	= Видео запис - пауза
TEXT_TARGET_RECORD_STOP		= Видео запис - спиране

TEXT_RC_HOWTO_NOCOMPLETE	= Не прави автоматичен пълен запис
TEXT_RC_HOWTO_BYTIME		= По време
TEXT_RC_HOWTO_BYSIZE		= По размер
TEXT_RC_AFTER_NEWRECORD		= Започване на нов запис
TEXT_RC_AFTER_EXIT		= Изход от Bandicam
TEXT_RC_AFTER_SHUTDOWN		= Изключване на този компютър

TEXT_SHUTDOWN_SEC		= Изключване на системата в %d сек.

TEXT_SEL_IMAGE_FILE		= Избери файл с изображение

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= - Изключване (препоръчвам) -

TEXT_CORRUPTED_AVI_FILE		= Последния записани файл е повреден \nЖелаете ли да го оправите?\n\nФайл: %s 
TEXT_TRAY_BALLOON_TIP		= Щракнете върху иконата в трея,за да се покаже Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= Щракнете върху иконата в трея, за да се покаже прозорец за запис на екрана.
TEXT_FORCE_STOP			= Неуспешно спиране на записването, тъй като целевия прозорец не отговаря. \nЖелаете ли да спрете записването ?
TEXT_EXTERNAL_CODEC		= - Външен Кодек -
TEXT_CUDA_GPU_AUTOSELECT	= (Автоматичен Избор)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Състояние на записа
TEXT_INDICATOR_TIME		= Време за запис
TEXT_INDICATOR_SIZE		= Размер на файла при запис / свободно дисково пространство
TEXT_INDICATOR_VOLUME		= Текущо ниво на звука

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Нормален] Задача с основен приоритет
TEXT_REC_PRIORITY_HIGH		= [Висок] По-висок приоритет от нормалния
TEXT_REC_PRIORITY_HIGHEST	= [Най-висок] Другите задачи могат да се забавят

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut не е инсталиран. Искате ли да изтеглите Bandicut?
TEXT_OUTPUTS_DELETE		= Наистина ли искате да изтриете завинаги избраните файлове?
TEXT_OUTPUTS_SELCOUNT		= %d избрани елементи

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Целево име
TEXT_FILE_NAME_PREFIX_CUSTOM	= Потребителски префикс
TEXT_FILE_NAME_PREFIX_NONE	= Няма
TEXT_FILE_NAME_SUFFIX_TIME	= Дата/Време
TEXT_FILE_NAME_SUFFIX_NUMBER	= Сериен номер

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Въведете стойност между 1 и 1440 минути.
TEXT_TIMER_REC_STOP_RECORDING	= Записът е в ход. \ nНаистина ли искате да спрете записа и да продължите?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Моля, въведете заглавие на видеото, за да качите.
TEXT_UPLOAD_VIMEO_LOGIN		= Влизане - Vimeo
TEXT_UPLOAD_COMPLETE		= Качено
TEXT_UPLOAD_ERR_FAIL		= Неуспешно качване на това видео.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Този файл е твърде голям, за да го качите.
TEXT_UPLOAD_ERR_FREESPACE	= Няма достатъчно свободно място на Vimeo, за да качите.
TEXT_UPLOAD_ERR_CONNECT		= Не може да се свърже със сървъра.

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME		= Тахома
$TITLE_FONT_SIZE		= 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL		= Общи
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Видео
$BN_PAGE_IMAGE			= Изображение
$BN_PAGE_OUTPUTS		= Изход
$BN_PAGE_ABOUT			= За
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Опции
$ST_GEN_OUTPUT_FOLDER		= Изходяща папка
$BN_GEN_OPEN_OUTPUT_FOLDER	= Отвори
$BN_GEN_ADV_OPTIONS		= Разширени
$CK_GEN_ALWAYS_ON_TOP		= Bandicam прозорец винаги на върха
$CK_GEN_START_MINIMIZED		= Стартирай Bandicam минимизиран в трея
$CK_GEN_RUN_WHEN_START		= Стартирай Bandicam с Windows
$CK_GEN_RECORD_WHEN_RUN		= Стартирай пълноекранен запис при старт на Bandicam 
$CK_GEN_TIMER_RECORDING		= Задайте таймер за Автоматично стартиране на запис
$ST_GEN_LANGUAGE		= Език
$ST_GEN_REC_AUTO_START		= Автоматично стартиране на запис
$ST_GEN_REC_AUTO_COMPLETE	= Автоматичен пълен запис
$BN_GEN_REC_AUTO_COMPLETE	= Настройка
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= Наслагване
$CK_FPS_OVERLAY_HOTKEY		= Клавиш
$CK_FPS_OVERLAY			= Наслагване FPS
$ST_FPS_LIMIT			= Граница
$CK_FPS_LIMIT_HOTKEY		= Клавиш
$CK_FPS_LIMIT			= Задаване на FPS граница
$CK_FPS_LIMIT_ONLY_CAP		= Когато е въведена
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Запис
$CK_VID_RECORD_HOTKEY		= Запис/Спри клавиш
$CK_VID_PAUSE_HOTKEY		= Пауза клавиш
$CK_VID_SHOW_CURSOR		= Покажи курсор
$CK_VID_CLICK_EFFECTS		= Добави ефекти при клик
$CK_VID_WEBCAM_OVERLAY		= Добави наслояване при уебкамера
$BN_VID_RECORD_SETTINGS		= Настройка
$ST_VID_FORMAT			= Формат
$ST_VID_FORMAT_VIDEO		= Видео
$ST_VID_FORMAT_AUDIO		= Аудио
$BN_VID_FORMAT_SETTINGS		= Настройка
$BN_VID_FORMAT_PRESETS		= Шаблони
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Снимай
$CK_IMG_CAPTURE_HOTKEY		= Клавиш
$CK_IMG_CAPTURE_REPEAT		= Прихванете екран отново
$ST_IMG_CAPTURE_REPEAT		= секунда(и)
$CK_IMG_SHOW_CURSOR		= Покажи курсор
$CK_IMG_SHUTTER_SOUND_EFFECT	= Включи ефект на снимане
$ST_IMG_FORMAT			= Формат
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Нормално
$CK_IMG_FORMAT_JPG_HQ		= JPG - Високо качество
$BTN_IMG_FORMAT_ANIGIF		= Как да запишете като анимиран Gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		= Видео
$ST_OUT_TAB_IMAGE		= Образ
$BN_OUT_PLAY_VIDEO		= Пусни
$BN_OUT_OPEN_IMAGE		= Отвори
$BN_OUT_EDIT			= Промени
$BN_OUT_UPLOAD			= Качи
$BN_OUT_DELETE			= Изтрий
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Версия
$ST_ABO_COPYRIGHT		= Авторски права(c) 2009-2015 Bandisoft.com.
$BN_ABO_NEW_VERSION		= Нова версия на разположение.
$BN_ABO_CHECK_UPDATE		= Провери за нова версия
$ST_ABO_LICENCE_INFO		= Информация за лиценза
$BN_ABO_REGISTER		= Регистрация
$BN_ABO_REGISTER_HELP		= Как да купим и регистрираме
$ST_ABO_HOMEPAGE_INFO		= Уебсайт
$ST_ABO_HOMEPAGE_URL		= Домашна страница
$ST_ABO_FAQ_URL			= За въпроси
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Отвори изходящата папка
$TOOLTIP_SCREENSHOT		= Заснеми изображение
$TOOLTIP_RECORD			= Запис / Стоп
$TOOLTIP_PAUSE			= Пауза
$TOOLTIP_UI_MODE		= Прост/Разширен облик
$TOOLTIP_REGISTER		= Регистрирай Bandicam
$TOOLTIP_ONLINE_HELP		= Онлайн помощ

$TOOLTIP_TOOL_PEN		= Писалка
$TOOLTIP_TOOL_PEN_HL		= Маркер 
$TOOLTIP_TOOL_BOX		= Кутия
$TOOLTIP_TOOL_ERASER		= Гума
$TOOLTIP_TOOL_COLOR		= Избери цвят
$TOOLTIP_TOOL_LINE		= Ширина
$TOOLTIP_TOOL_UNDO		= Отмени (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Възстанови (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Отказ
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Формат настройки 
IDC_ST_FMTSET_FILE		= Вид на файла
IDC_ST_FMTSET_VIDEO		= Видео
IDC_ST_VIDEO_SIZE		= Размер
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Кодек
IDC_ST_VIDEO_BITRATE		= Битрейт
IDC_ST_VIDEO_QUALITY		= Качество
IDC_ST_FMTSET_AUDIO		= Аудио
IDC_CK_AUDIO_ORIGINAL_PCM	= Запази като оригиналния формат
IDC_ED_AUDIO_ORIGINAL_PCM	= Можете да запишете многоканално аудио с високо качество(96kHz или повече).
IDC_ST_AUDIO_CH			= Канали
IDC_ST_AUDIO_FREQ		= Честота
IDC_ST_AUDIO_CODEC		= Кодек
IDC_ST_AUDIO_BITRATE		= Битрейт
IDC_ST_FORMAT_HELP		= [ Помощ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Регистрирай Bandicam
IDC_ST_1BUY			= 1. Поръчай
IDC_ST_1BUY_COMMENT		= Моля, обърнете внимание,че Bandicam не е безплатен софтуер.Ако искате да запишете,видео без водни знаци , е необходимо да закупите лиценз  за Bandicam от нас.
IDC_BTN_BUY_ONLINE		= купете онлайн
IDC_ST_2REGISTER		= 2. Регистрирайте се
IDC_ST_2REGISTER_COMMENT	= Вие се нуждаете от онлайн връзка,за да регистрирате Bandicam.
IDC_ST_EMAIL_ADDRESS		= Email адрес
IDC_ST_SERIAL_NUMBER		= Сериен номер
IDC_BTN_REGISTER_NOW		= Регистрирайте сега
IDC_BTN_CLOSE			= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Провери за нова версия
IDC_ST_UPDATE_SETTING		= Настройка
IDC_CK_UPDATE_ENABLE		= Разреши автоматична проверка за актуализация.
IDC_CK_UPDATE_POPUP		= Показване на прозорец, когато е налична актуализация.
IDC_UPDATE_CHECK_NOW		= Провери за нова версия сега
IDC_CLOSE			= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Допълнителни настройки
IDC_BTN_RESET			= Нулиране

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Общи
IDC_CK_ALWAYS_ON_TOP2		= Bandicam прозорец винаги на върха
IDC_CK_START_MINIMIZED_TO_TRAY	= Стартирай Bandicam минимизиран в трея
IDC_CK_RUN_WHEN_START		= Пусни Bandicam, когато Windows се стартира
IDC_CK_RECORD_WHEN_RUN		= Стартирай пълноекранен запис когато работи Bandicam
IDC_CK_SHOW_FPS_IN_VIDEO	= Показване на FPS в заснето видео / снимка
IDC_ST_SHOW_FPS_IN_VIDEO	= (Само в "Режим Запис на Игра")
IDC_CK_SHOW_TIP_BAR		= Полезни съвети / информационна лента
IDC_CK_NO_TRAY_BALLOON		= Изключете уведомленията
IDC_ST_ADV_AUTOMATIC		= Автоматичен

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Изходно устройство
IDC_ST_OUT_OUTPUT_FOLDER	= Изходна папка
IDC_CK_OUT_CREATE_SUBFOLDER	= Създаване на подпапка при запис на файл
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Активирай кеширане на диска.
IDC_ST_OUT_FILE_NAMING		= Настройки за именуване на файлове
IDC_ST_OUT_EXAMPLE		= Стар)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Език
IDC_ST_TRANSLATOR		= Благодарение на преводачи

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Цел за прихващане
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	= Блокирай DirectX 10/11 прихващане на IE9,10/FF
IDC_CK_DISABLE_OVERLAY_ON_DX	= Блокирай DirectX видео припокриване
IDC_BTN_BLOCK_LIST		= Списък с блокирани процеси

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Други настройки
IDC_BTN_VIDEO_RECORD_SETTINGS	= Настройки на видео запис
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Настройки на видео формат
IDC_BTN_AUTO_COMPLETE_RECORDING	= Автоматичен пълен запис

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Автоматичен пълен запис
IDC_ST_RC_HOWTO			= Създаване на състоянието на автоматичен пълен запис
IDC_RD_RC_NOTCOMPLETE		= Не попълвайте
IDC_RD_RC_TIME			= Време за запис
IDC_ST_RC_MAX_TIME		= Пълен
IDC_RD_RC_SIZE			= Със записаният размер 
IDC_ST_RC_MAX_SIZE		= Пълен
IDC_ST_RC_AFTER			= След завършване на автоматичен запис
IDC_RD_RC_NOTHING		= Не прави нищо
IDC_RD_RC_NEW_RECORDING		= Започване на нов запис
IDC_RD_RC_EXIT_BDCAM		= Изход от Bandicam
IDC_RD_RC_SHUTDOWN		= Изключване на компютъра

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Изключване
IDC_ST_SHUTDOWN			= Изключване
IDC_ST_SHUTDOWN_INFO		= Този компютър ще бъде изключен. \nНатиснете"Отказ",ако не искате да се изключи.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Настройки за запис

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Запис на звук
IDC_ST_SND_SELECT_1		= Основно устройство
IDC_BTN_SND_SETTING_1		= Настройка...
IDC_ST_SND_SELECT_2		= Вторично устройство
IDC_BTN_SND_SETTING_2		= Настройка...
IDC_CK_SND_MIX_SOUND		= Смесване на звука (Първичен+Вторичен в една аудио писта)
IDC_CK_SND_CAP_HOTKEY		= Клавиш за запис от вторичното устройство 
IDC_ST_SOUND_HELP		= [ Помощ ]
IDC_CK_SND_SAVE_AS_WAV		= Запиши аудио по време на запис (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Добави наслояване на уебкамера при видео
IDC_ST_WEBCAM_SETTING		= Настройки
IDC_ST_WEBCAM_DEVICE		= Уебкамера:
IDC_ST_WEBCAM_SIZE		= Видео размер:
IDC_ST_WEBCAM_POS		= Позиция:
IDC_BTN_WEBCAM_DEVICE		= Настройки
IDC_BTN_WEBCAM_PREVIEW		= Преглед
IDC_ST_WEBCAM_LR_MARGINS	= Ляво/R Поле:
IDC_ST_WEBCAM_TB_MARGINS	= Горно/B Поле:
IDC_ST_WEBCAM_FOR_DX_GL		= За Режим Запис на Игра
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Визуализация на уебкамера на екран (DX8 или по нов,и OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Активиране визуализация с горещ клавиш

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO	
IDC_CK_ADD_LOGO			= Добавяне на лого към видео
IDC_ST_LOGO_SETTING		= Създаване
IDC_ST_LOGO_IMAGE		= Снимка:
IDC_ST_LOGO_OPACITY		= Прозрачност:
IDC_ST_LOGO_POS			= Позиция:
IDC_ST_LOGO_LR_MARGINS		= Ляво/R Поле:
IDC_ST_LOGO_TB_MARGINS		= Горно/B Поле:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		= Ефекти на мишката
IDC_CK_ADD_CLICK_EFFECTS	= Добави ефекти при кликване с мишката
IDC_ST_LEFT_CLICK_COLOR		= Цвят при ляво кликване
IDC_ST_RIGHT_CLICK_COLOR	= Цвят при дясно кликване
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Добавяне на ефект на осветяване на мишката  
IDC_ST_HIGHLIGHT_COLOR		= Цвят на осветяване

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Опции
IDC_ST_REC_PRIORITY		= Приоритет на запис :
IDC_ST_REC_PRIORITY2		= По-големият приоритет може да намали пропуснатите кадри.
IDC_ST_FOR_DX_GL		= За Режим Запис на Игра
IDC_CK_SKIP_RECORDING		= Пропусни запис, докато устройството не е актуализирано
IDC_CK_ENHANCED_DX9_CAPTURE	= Използвай разширен метод за записване (само DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= За Режим Запис на Екран
IDC_CK_ENHANCED_CAPTURE		= Разширени методи за запис(по-бързо, Windows 8 или по-нов)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Преглед уебкамера

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Потребителски целеви размер
IDC_ST_TARGET_SIZE_SETTING	= Настройка
IDC_ST_TARGET_SIZE		= Целева площ:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Добавяне на шаблон с нов размер
IDC_ST_ADD_SIZE_PRESET		= Можете да запишете текущата целева позиция и размера като нов шаблон\nВъведете име на новия шаблон.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Промени размера на шаблона
IDC_BTN_SIZE_PRESET_ADD		= Добави
IDC_BTN_SIZE_PRESET_DEL		= Изтрий
IDC_BTN_SIZE_PRESET_REN		= Преименувай
IDC_BTN_SIZE_PRESET_UP		= Нагоре
IDC_BTN_SIZE_PRESET_DN		= Надолу

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Преименувай шаблон
IDC_ST_REN_SIZE_PRESET		= Въведи ново име за шаблон.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Информация
IDC_ST_ACAP_INFO		= Аудио събиране на информация
IDC_ST_ACAP_INFO2		= Звуковата ви карта не контролира звука. Моля, проверете "запис контрол". \n\nЖелаете ли да посетите онлайн помощната страница?
IDC_CK_ACAP_DO_NOT_ASK		= Не питай отново
IDC_BTN_YES			= Да
IDC_BTN_NO			= Няма

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Максимално време на запис
IDC_ST_RC_TIME_SETTING		= Настройка
IDC_ST_RC_TIME_HOUR		= Час
IDC_ST_RC_TIME_MIN		= Минути
IDC_ST_RC_TIME_SEC		= Секунди

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Maксимален размер за запис на файла
IDC_ST_RC_FILESIZE_SETTING	= Настройка

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Добави нов шаблон
IDC_ST_ADD_PRESET		= Можете да запишете текущите настройки за новия шаблон.\nВъведете име за новия шаблон.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Редактирай шаблон
IDC_BTN_PRESET_ADD		= Добави
IDC_BTN_PRESET_DEL		= Изтрий
IDC_BTN_PRESET_REN		= Преименувай
IDC_BTN_PRESET_UP		= Нагоре
IDC_BTN_PRESET_DN		= Надолу

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Преименувай шаблона
IDC_ST_REN_PRESET		= Въведи ново име на шаблона.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Избери външен видео кодек
IDC_ST_CODEC_EX_LIST		= Списък с кодеци
IDC_ST_CODEC_EX_SETTINGS	= Настройки
IDC_ST_CODEC_EX_DRIVER		= Име на драйвер
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Качество
IDC_ST_CODEC_EX_DATERATE	= Размер на данни
IDC_ST_CODEC_EX_KEYFRAME	= Кейфрейм интервал
IDC_BTN_CODEC_EX_CONFIG		= Конфигуриране
IDC_BTN_CODEC_EX_ABOUT		= За
IDC_ST_CODEC_EX_HELP		= [ Помощ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Списък с блокирани процеси
IDC_ST_BLOCK_LIST		= Следните процеси не са позволени за прихващане.
IDC_ST_BLOCK_LIST_EX		= Образец :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) Настройки
IDC_ST_H264_CUDA_RATE_CONTROL	= Контрол на честотата
IDC_RD_H264_CUDA_VBR		= VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_CUDA_CBR		= CBR - битрейт-базиран
IDC_ST_H264_CUDA_GPU_USAGE	= GPU употреба
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Само GPU (използвайте с по-бързо GPU)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU устройство:
IDC_ST_H264_CUDA_OTHER_OPTIONS  = Други опции
IDC_ST_H264_CUDA_FOURCC_USED    = FourCC код:
IDC_ST_H264_CUDA_KEYFRAME_INT   = Кийфрейм интервал:
IDC_ST_H264_CUDA_FOURCC_HELP    = Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC          = H.264 (Quick Sync Video) Настройки
IDC_ST_H264_SYNC_RATE_CONTROL  = Контрол на честотата
IDC_RD_H264_SYNC_VBR           = VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_SYNC_CBR           = CBR - битрейт-базиран
IDC_ST_H264_SYNC_OTHER_OPTIONS = Други опции
IDC_ST_H264_SYNC_FOURCC_USED   = FourCC код:
IDC_ST_H264_SYNC_KEYFRAME_INT  = Кийфрейм интервал:
IDC_ST_H264_SYNC_FOURCC_HELP   = Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP           = H.264 (AMD APP) Настройки
IDC_ST_H264_APP_RATE_CONTROL   = Контрол на честотата
IDC_RD_H264_APP_VBR            = VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_APP_CBR            = CBR - битрейт-базиран
IDC_ST_H264_APP_OTHER_OPTIONS  = Други опции
IDC_ST_H264_APP_FOURCC_USED    = FourCC код:
IDC_ST_H264_APP_KEYFRAME_INT   = Кийфрейм интервал:
IDC_ST_H264_APP_FOURCC_HELP    = Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid Настройки
IDC_ST_XVID_RATE_CONTROL	= Контрол на честотата
IDC_RD_XVID_VBR			= VBR - въз основа на качеството (препоръчително)
IDC_RD_XVID_CBR			= CBR - битрейт-базиран
IDC_ST_XVID_OPTIMIZATION	= Оптимизация
IDC_RD_XVID_FASTER_SPEED	= По-бърза скорост на енкодинг
IDC_RD_XVID_SMALLER_SIZE	= По-малък размер на файла
IDC_ST_XVID_OTHER_OPTIONS       = Други опции
IDC_ST_XVID_KEYFRAME_INT        = Кийфрейм интервал:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Настройки
IDC_ST_H264_NVENC_RATE_CONTROL	= Контрол на честотата
IDC_RD_H264_NVENC_VBR		= VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_NVENC_CBR		= CBR - битрейт-базиран
IDC_ST_H264_NVENC_GPU_USAGE	= GPU употреба
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU устройство:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Други опции
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC код:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Кийфрейм интервал:
IDC_ST_H264_NVENC_FOURCC_HELP	= Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Настройки
IDC_ST_H264_RATE_CONTROL	= Контрол на честотата
IDC_RD_H264_VBR			= VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_CBR			= CBR - битрейт базиран
IDC_ST_H264_OPTIMIZATION	= Оптимизация
IDC_RD_H264_FASTER_SPEED	= Бърза скорост на кодиране
IDC_RD_H264_BALANCED		= Балансирана производителност
IDC_RD_H264_SMALLER_SIZE	= По-малък размер на файла
IDC_ST_H264_OTHER_OPTIONS	= Други опции
IDC_ST_H264_KEYFRAME_INT	= Кийфрейм интервал:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Таймер за запис
IDC_ST_TIMER_SETTINGS		= Настройки
IDC_RD_TIMER_START_IN		= Начало след
IDC_ST_TIMER_MINUTES		= минути
IDC_RD_TIMER_START_AT		= Начало от
IDC_CK_TIMER_MINIMIZE		= Минимизиране Bandicam в трея, когато записът започне.
IDC_ST_TIMER_AUTO_COMPLETE	= Автоматичен пълен запис
IDC_BTN_TIMER_AUTO_COMPLETE	= Настройка

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Таймер за запис - В очакване да започне
IDC_ST_TIMER_WAITING_INFO	= В очакване да започне да записва в %s.
IDC_ST_TIMER_ELAPSED		= Изминало време:
IDC_ST_TIMER_REMAINING		= Оставащо време:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Настройки
IDC_ST_FORMAT_FPS_MODE		= Режим за честота на кадрите
IDC_RD_FORMAT_FPS_CFR		= Предпочитан CFR - Постоянна честота на кадрите
IDC_ST_FORMAT_FPS_CFR		= Връщане върху VFR, ако вашата скорост на кадрите е твърде ниска.
IDC_RD_FORMAT_FPS_VFR		= Използвай VFR - Променлива честота на кадрите (Препоръчително)
IDC_ST_FORMAT_FPS_HELP		= Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Качване в Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Информация за качване
IDC_ST_VIMEO_FILENAME		= Име на файл:
IDC_ST_VIMEO_TITLE		= Заглавие:
IDC_ST_VIMEO_DESCRIPTION	= Описание:
IDC_ST_VIMEO_PRIVACY		= Поверително:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Всеки - Разрешаване на всеки да види това видео
IDC_RD_VIMEO_PRIVACY_ONLYME	= Само аз - Направи това видео видимо за мен и никой друг
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Направи видимо само за хора, които следвам в Vimeo
IDC_BTN_VIMEO_UPLOAD		= Качи
IDC_LN_VIMEO_HELP		= Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Качване...
IDC_ST_VIMEO_UPLOADED		= Качването на видеото завърши!
IDC_ST_VIMEO_LINK		= Линк:
IDC_ST_VIMEO_EMBED		= Вграждане:
IDC_BTN_VIMEO_LINK_GO		= Отиди
IDC_BTN_VIMEO_EMBED_COPY	= Копирай
IDC_BTN_VIMEO_CLOSE		= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC е на разположение
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 енкодер е на разположение. NVENC е енкодер с висока производителност, като използвате хардуерно ускорение. Бихте ли искали да използвате енкодер NVENC H.264?\n<a>повече</a>
IDC_CK_NVENC_AVAILABLE		= Не ме питай пак

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) е на разположение
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 енкодер е на разположение.QSV е енкодер с висока производителност, като използвате хардуерно ускорение. \nБихте ли искали да използвате енкодер?\n<a>повече</a>
IDC_CK_QSV_AVAILABLE		= Не ме питай пак

[MENU]
ID_POPUP_ABOUT			= За Bandicam
ID_POPUP_GENERAL		= Настройка - генерален запис
ID_POPUP_FRAME			= Настройка - FPS
ID_POPUP_VIDEO			= Настройка - видео
ID_POPUP_IMAGE			= Настройка - изображение
ID_POPUP_OUTPUTS		= Отвори изходния файл
ID_POPUP_OPENOUTPUTFOLDER	= Отвори изходящата папка
ID_POPUP_TARGET			= Цел
ID_POPUP_SIZE			= Размер
ID_POPUP_EXIT			= Изход

ID_TARGET_DIRECTX		= Режим Запис на Игра
ID_TARGET_RECTANGLE		= Режим Запис на Екран
ID_TARGET_HELP			= Помощ

ID_TARGET_HIDE			= Покажи / Скрий \t Ctrl+Alt+H
ID_TARGET_PEN			= Режим на рисуване \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Винаги на върха
ID_TARGET_TRANSPARENCY		= Прозрачност
ID_TARGET_SIZE			= Размер
ID_TARGET_ADJUST		= Регулиране

ID_TARGET_MOVE_LEFT		= Движение наляво \t Стрелка на ляво
ID_TARGET_MOVE_RIGHT		= Движение надясно \t Стрелка на дясно
ID_TARGET_MOVE_UP		= Премести нагоре \t Стрелка на горе
ID_TARGET_MOVE_DOWN		= Премести надолу \t Стрелка на долу

ID_TARGET_INC_WIDTH		= Увеличаване  на ширина \t Шифт+Стрелка на дясно
ID_TARGET_DEC_WIDTH		= Намаляване на ширина \t Шифт+Стрелка на ляво
ID_TARGET_INC_HEIGHT		= Увеличаване на височина \t Шифт+Стрелка на долу
ID_TARGET_DEC_HEIGHT		= Намаляване на височина \t Шифт+Стрелка на горе

ID_TARGET_FIND_WINDOW		= Открий прозорец \t Ctrl+F
ID_TARGET_FULLSCREEN		= Цял екран \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Размер в 4:3
ID_TARGET_RATIO_16_9		= Размер в 16:09
ID_TARGET_SIZE_CUSTOM		= Размер по избор \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Размер на шаблон \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Добави шаблон
ID_TARGET_SIZE_PRESET_EDIT	= Промени шаблон

ID_TARGET_OPEN_OUTPUTFOLDER	= Отвори изходящата папка
ID_TARGET_EXIT_BANDICAM		= Изход от Bandicam

ID_USER_PRESET_ADD		= Добави
ID_USER_PRESET_EDIT		= Промени

ID_SORT_BY_DATE			= Сортирай по Дата
ID_SORT_BY_NAME			= Сортирай по Име
ID_SORT_BY_SIZE			= Сортирай по Размер

ID_OUTPUTS_LB_PLAY		= Пусни
ID_OUTPUTS_LB_OPEN		= Отвори
ID_OUTPUTS_LB_EDIT		= Промени
ID_OUTPUTS_LB_DELETE		= Изтрий
ID_OUTPUTS_LB_SELECT_ALL	= Избери всички
ID_OUTPUTS_LB_OPEN_FOLDER	= Отвори изходящата папка

ID_BDCAM_SIZE_DEFAULT		= Размер по подразбиране
